
/* Class = "NSPanel"; title = "Pannello"; ObjectID = "5"; */
"5.title" = "Pannello";

/* Class = "NSTabViewItem"; label = "Contatti"; ObjectID = "72"; */
"72.label" = "Contatti";

/* Class = "NSTabViewItem"; label = "Gruppi"; ObjectID = "74"; */
"74.label" = "Gruppi";

/* Class = "NSMenuItem"; title = "Sinistra"; ObjectID = "97"; */
"97.title" = "Sinistra";

/* Class = "NSMenuItem"; title = "Estrema sinistra"; ObjectID = "104"; */
"104.title" = "Estrema sinistra";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Destra"; ObjectID = "111"; */
"111.title" = "Destra";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centrata"; ObjectID = "121"; */
"121.title" = "Centrata";

/* Class = "NSMenuItem"; title = "Sinistra"; ObjectID = "123"; */
"123.title" = "Sinistra";

/* Class = "NSMenuItem"; title = "Destra"; ObjectID = "124"; */
"124.title" = "Destra";

/* Class = "NSMenuItem"; title = "Sinistra"; ObjectID = "157"; */
"157.title" = "Sinistra";

/* Class = "NSMenuItem"; title = "Destra"; ObjectID = "158"; */
"158.title" = "Destra";

/* Class = "NSMenuItem"; title = "Estrema destra"; ObjectID = "159"; */
"159.title" = "Estrema destra";

/* Class = "NSMenuItem"; title = "Distintivo (a sinistra)"; ObjectID = "160"; */
"160.title" = "Distintivo (a sinistra)";

/* Class = "NSMenuItem"; title = "Distintivo (a destra)"; ObjectID = "161"; */
"161.title" = "Distintivo (a destra)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Distintivo (in basso a sinistra)"; ObjectID = "165"; */
"165.title" = "Distintivo (in basso a sinistra)";

/* Class = "NSMenuItem"; title = "Estrema sinistra"; ObjectID = "166"; */
"166.title" = "Estrema sinistra";

/* Class = "NSMenuItem"; title = "Distintivo (in basso a destra)"; ObjectID = "167"; */
"167.title" = "Distintivo (in basso a destra)";

/* Class = "NSMenuItem"; title = "Destra"; ObjectID = "168"; */
"168.title" = "Destra";

/* Class = "NSMenuItem"; title = "Sinistra"; ObjectID = "169"; */
"169.title" = "Sinistra";

/* Class = "NSMenuItem"; title = "Estrema destra"; ObjectID = "170"; */
"170.title" = "Estrema destra";

/* Class = "NSMenuItem"; title = "Centrata"; ObjectID = "193"; */
"193.title" = "Centrata";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sinistra"; ObjectID = "196"; */
"196.title" = "Sinistra";

/* Class = "NSMenuItem"; title = "Destra"; ObjectID = "197"; */
"197.title" = "Destra";

/* Class = "NSTabViewItem"; label = "Spaziatura"; ObjectID = "345"; */
"345.label" = "Spaziatura";

/* Class = "NSMenuItem"; title = "Accanto al nome"; ObjectID = "386"; */
"386.title" = "Accanto al nome";

/* Class = "NSMenuItem"; title = "Sotto al nome"; ObjectID = "387"; */
"387.title" = "Sotto al nome";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stato"; ObjectID = "410"; */
"410.title" = "Stato";

/* Class = "NSTabViewItem"; label = "Bolle"; ObjectID = "415"; */
"415.label" = "Bolle";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Mostra icone dei servizi"; ObjectID = "445"; */
"445.title" = "Mostra icone dei servizi";

/* Class = "NSButtonCell"; title = "Mostra"; ObjectID = "446"; */
"446.title" = "Mostra";

/* Class = "NSButtonCell"; title = "Mostra icone di stato"; ObjectID = "448"; */
"448.title" = "Mostra icone di stato";

/* Class = "NSButtonCell"; title = "Mostra icona utente"; ObjectID = "449"; */
"449.title" = "Mostra icona utente";

/* Class = "NSTextFieldCell"; title = "Dimensione icona:"; ObjectID = "450"; */
"450.title" = "Dimensione icona:";

/* Class = "NSTextFieldCell"; title = "Allineamento:"; ObjectID = "453"; */
"453.title" = "Allineamento:";

/* Class = "NSButtonCell"; title = "Imposta font…"; ObjectID = "457"; */
"457.title" = "Imposta font…";

/* Class = "NSButtonCell"; title = "Imposta font…"; ObjectID = "458"; */
"458.title" = "Imposta font…";

/* Class = "NSTextFieldCell"; title = "Font dello stato:"; ObjectID = "459"; */
"459.title" = "Font dello stato:";

/* Class = "NSTextFieldCell"; title = "Font dei contatti:"; ObjectID = "461"; */
"461.title" = "Font dei contatti:";

/* Class = "NSTextFieldCell"; title = "Allineamento:"; ObjectID = "465"; */
"465.title" = "Allineamento:";

/* Class = "NSTextFieldCell"; title = "Font dei gruppi:"; ObjectID = "466"; */
"466.title" = "Font dei gruppi:";

/* Class = "NSButtonCell"; title = "Imposta font…"; ObjectID = "468"; */
"468.title" = "Imposta font…";

/* Class = "NSTextFieldCell"; title = "Margine sinistro:"; ObjectID = "470"; */
"470.title" = "Margine sinistro:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Spaziatura:"; ObjectID = "474"; */
"474.title" = "Spaziatura:";

/* Class = "NSTextFieldCell"; title = "Spaziatura Mockie:"; ObjectID = "476"; */
"476.title" = "Spaziatura Mockie:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Margine destro:"; ObjectID = "480"; */
"480.title" = "Margine destro:";

/* Class = "NSTextFieldCell"; title = "Nota: l’uso del gradiente è molto più lento"; ObjectID = "481"; */
"481.title" = "Nota: l’uso del gradiente è molto più lento";

/* Class = "NSButtonCell"; title = "Disegna le bolle dei contatti con un gradiente"; ObjectID = "482"; */
"482.title" = "Disegna le bolle dei contatti con un gradiente";

/* Class = "NSButtonCell"; title = "Larghezza bordo bolle"; ObjectID = "483"; */
"483.title" = "Larghezza bordo bolle";

/* Class = "NSButtonCell"; title = "Mostra gruppi in bolle"; ObjectID = "484"; */
"484.title" = "Mostra gruppi in bolle";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "488"; */
"488.title" = "Annulla";
